{
  "nav": {
    "sign_in": "Ingresar",
    "quiz": "Test",
    "alternatives": "Alternativas",
    "healers": "Sanadores",
    "about": "Nosotros",
    "books": "Libros",
    "videos": "Videos",
    "infographics": "Infografías",
    "get_started": "Comenzar"
  },

  "books": "Libros",
  "videos": "Videos",
  "infographics": "Infografías",
  "get_started": "Comenzar",

  "home": {
    "title_header_1": "Una guía cooperativa y",
    "title_header_2": "amorosa para tu sanación",
    "sub_title_header": "Infografías, videos y libros. Consultas online con sanadores y Talleres ",
    "about_platform_title": "Acerca de la Plataforma ",
    "about_platform_description_line1": "Somos una plataforma que considera diversos enfoques de sanación para que las personas puedan elegir libremente lo que a cada uno le hace sentido.",
    "about_platform_description_line2": "Hemos incorporado medicinas ancestrales, como la del pueblo Mapuche, los Quero como también la acupuntura (medicina ancestral China), lectura de registros Akáshicos y carta astral. Y dado que creemos en un enfoque colaborativo y amoroso, también creemos que la medicina convencional Occidental tiene mucho que aportar por lo que trabajamos con médicos convencionales holísticos.",

    "to_whom_directed_title_first": "A quién",
    "to_whom_directed_title_end": "está dirigido?",

    "healing_approaches": "Enfoques curativos",
    "approach_1": "Medicina Integrativa",
    "approach_2": "Medicina Ancestral",
    "approach_3": "Medicina China",
    "approach_4": "Medicina Occidental",

    "approach_1_description": "La medicina integrativa considera el cuerpo, la mente y el espíritu desde diferentes perspectivas. También puede incorporar energías provenientes del universo (planetas y Energías Superiores).",
    "approach_2_description": "Las medicinas ancestrales son aquellas realizadas por Pueblos Indígenas de diferentes partes del mundo y considera el espíritu, las emociones y el cuerpo. Muy influenciado por los tratamientos a base de hierbas.",
    "approach_3_description": "La medicina tradicional china busca el equilibrio del cuerpo y la armonía entre las fuerzas naturales del ying y el yang, que podrían estar bloqueando el qi (energía) de la persona y causando las enfermedades.",
    "approach_4_description": "Sistema por el cual los médicos y otros profesionales de la atención de la salud (por ejemplo, enfermeros, farmacéuticos y terapeutas) tratan los síntomas y las enfermedades por medio de medicamentos, radiación o cirugía.",

    "to_whom_directed_line_1": "A aquellas personas que no encuentran las respuestas a sus dolencias en la medicina convencional.",
    "to_whom_directed_line_2": "A aquellos que sienten con certeza que las enfermedades si están relacionadas con las emociones y el espíritu.",
    "to_whom_directed_line_3": "A aquellos que creen somos cuerpo, mente y espíritu y no quieren ser tratados nunca más como Clientes.",

    "what_Will_find_title": "Qué encontrarás en la plataforma?",
    "what_Will_find_description": "Desde lo más fácil a lo más complejo para guiarte en tu sanación",
    "see_all": " ver todo",

    "who_we_are_title": "Quienes somos",
    "who_we_are_description": "Somos un grupo de sanadores de diferentes culturas, de diferentes Pueblos Originarios de América contribuyendo a la sanación de las almas y nuestros cuerpos.Tuve un sueño en 2016 en el que visualicé el nombre de nuestra start up Matchetune, el cual es un juego de palabras en inglés y Mapuzungun (la lengua de los mapuches):En inglés se lee: Match, acertar entre nosotros, otras personas y nuestra madre naturaleza + “e” de tecnología + Tune, sintonizar con la medicina y cosmovisión ancestral. En español se lee: machitun, que es un ritual de sanación practicado en una Ruka (choza) donde un Machi (sanador mapuche) se conecta con los espíritus y puede sanar. ",
    "testimonials": "Testimonios",

    "frequently_first_title": "Preguntas ",
    "frequently_last_title": " frecuentes",

    "last_sec_title": "Welcome to Matchetune"
  },

  "footer": {
    "title_receive_email": "Reciba ofertas y actualizaciones exclusivas de Matchetune",
    "plcaeholder_input_receive_Email": "Introduce tu correo electrónico",
    "subscribe": "Suscribir",
    "copyright": "Copyright © 2022 Matchetune"
  },

  "testimonials": {
    "t1":"Encontrar esta página fue un regalo. Estoy en la búsqueda de mi espiritualidad. Pude entender a qué se refiere cuando se habla de medicinas alternativas y encontrar mucha información valiosa.",
    "name1":"María José Ramos",
    "t2":"¡Gracias por mostrarme que hay mucho más contenido, más allá de la medicina alópata! Me fascinó ver que los Pueblos Originarios tienen sus propios sistemas de salud. Estamos en una era de entendimiento y me gustó que se compartieran varios enfoques y poder aprender de todas las visiones.",
    "name2":"Antonia Walker",
    "t3":"Luego de leer mucha de la información que ofrecen, ver algunos videos y abrir mi mente, pude entender muchas cosas respecto de mi salud. Luego elegí conversar y consultar con un profesional de una de las corrientes de sanación. Sentí que la plataforma me “llevó” hacia mi sanación y hoy siento que he avanzado mucho. Todo muy amoroso e intuitivo. ¡Gracias!",
    "name3":"Beatriz Araya",
    "t4":"Estoy viviendo un momento de muchos cambios importantes, a ratos con mucha confusión. Por este motivo acudí a Javier, para una alineación de chakras. La experiencia fué mucho más allá de mis expectativas.  Llegué a un espacio acogedor, armonioso y solemne. Y se dió una conversación muy sanadora.. preguntas claves, palabras precisas...  luego, una experiencia de alineación de chakras con visualizaciones de apertura y luz, de desbloqueos energéticos y físicos de mis chakras. ",
    "name4":"Sonia Campos"
  },

  "questions": {
    "q1": "¿Puedo seguir algún tratamiento alternativo si estoy en tratamiento con un doctor?",
    "answer1": "Nuestro enfoque es inclusivo, respetuoso y amoroso. Creemos que cada corriente de pensamiento es válido en tanto contribuya a la sanación de la persona, no descartamos ningún enfoque mientras haya hecho bien a alguna persona. En este sentido, por supuesto que es posible estar siguiendo un tratamiento alópata para el dolor, por ejemplo, y realizarte una cesión de acupuntura.Siempre sugerimos informar a tu médico de los tratamientos alternativos que estás realizándote.  ",
    "q2": "¿Las consultas son on-line o presenciales?",
    "answer2":"Puedes agendar una cesión con nuestros terapeutas y profesionales, ya sea on-line o bien presencial, en alguno de nuestros centros de sanación.",
    "q3":"¿Puedo consultar con más de un especialista?",
    "answer3":"¡Por supuesto! Esta es la magia de nuestra plataforma: mostrar diversos enfoques que te hagan sentido A TI, que sientas que contribuyen a tu sanación. Es muy interesante las diferentes miradas de una dolencia que pueden tener las diferentes corrientes de sanación, y si te hace sentido explorar una u otra, solo tienes que hacerlo y nutrirte de cada experiencia. ¡Adelante!"
  }
}
